{
  "books": [
    {
      "sub": "0A81CF59-859D-4045-B061-36EF217C8087",
      "title": "Dune",
      "description": "When the Emperor transfers stewardship of Arrakis from the noble House Harkonnen to House Atreides, the Harkonnens fight back, murdering Duke Leto Atreides. Paul, his son, and Lady Jessica, his concubine, flee into the desert. On the point of death, they are rescued by a band for Fremen, the native people of Arrakis, who control Arrakis' second great resource: the giant worms that burrow beneath the burning desert sands.\\n    In order to avenge his father and retake Arrakis from the Harkonnens, Paul must earn the trust of the Fremen and lead a tiny army against the innumerable forces aligned against them. And his journey will change the universe."
    },
    {
      "sub": "24783C88-CA8D-4182-BE05-8997B1C24BE7",
      "title": "The Cottage",
      "description": "As a writer of suspense thrillers I often ask myself what if? What if this happened instead of that? Or why a particular person reacted as they did. So often fact is stranger than fiction and these books start with a fact which I develop. You may be surprised to know, for example, just how many patients experience changes in their likes and dislikes after a transplant operation ~ The Darkness Within. Or how easy it is to look into someone’s home through their CCTV ~ Stalker."
    },
    {
      "sub": "49FC00E6-49CC-489E-9ECB-19764FC7F2D1",
      "title": "Empire of the Vampire",
      "description": "Gabriel de León is a silversaint: a member of a holy brotherhood dedicated to defending realm and church from the creatures of the night. But even the Silver Order couldn’t stem the tide once daylight failed us, and now, only Gabriel remains.\\n    Imprisoned by the very monsters he vowed to destroy, the last silversaint is forced to tell his story. A story of legendary battles and forbidden love, of faith lost and friendships won, of the Wars of the Blood and the Forever King and the quest for humanity’s last remaining hope:\\n    The Holy Grail."
    },
    {
      "sub": "53E6749D-A24A-4B4D-8F7D-31D35B2E3EEA",
      "title": "Alice",
      "description": "In a warren of crumbling buildings and desperate people called the Old City, there stands a hospital with cinderblock walls which echo with the screams of the poor souls inside.In the hospital, there is a woman. Her hair, once blonde, hangs in tangles down her back. She doesn't remember why she's in such a terrible place-just a tea party long ago, and long ears, and blood...Then, one night, a fire at the hospital gives the woman a chance to escape, tumbling out of the hole that imprisoned her, leaving her free to uncover the truth about what happened to her all those years ago.Only something else has escaped with her. Something dark."
    }
  ]
}
